[{
    "name": "养老保险",
    "sites": [{
        "que": "城镇职工基本养老保险制度的覆盖范围有哪些？其参加基本养老保险的费用由谁来承担？",
        "ans": "答：依据《社会保险法》第10条的规定，职工应当参加基本养老保险，由用人单位和职工共同缴纳基本养老保险费。无雇工的个体工商户、未在用人单位参加基本养老保险的非全日制从业人员以及其他灵活就业人员可以参加基本养老保险，由个人缴纳基本养老保险费。"
    }, {
        "que": "目前常熟基本养老保险费按什么比例缴纳？",
        "ans": "答：目前用人单位缴费比例为20%（2016年5月1日至2018年4月30日阶段性降至19%”）。个人缴费比例为8%，由用人单位代扣代缴。个体工商户及其雇工、灵活就业人员参加基本养老保险的，缴费比例为20%。"
    },{
        "que": "领取基本养老金需具备哪些条件？",
        "ans": "答：按月领取基本养老金必须符合三个条件：（1）达到法定退休年龄。（2）用人单位和参保人员均按照规定足额缴费。（3）累计缴费年限15年以上。15年是最低缴费年限，并不是说缴满15年就可以不缴费。只要职工与用人单位建立劳动关系，就应按规定缴费。同时，个人享受基本养老金与个人缴费年限直接相关，缴费年限越长，缴费基数越大，退休后领取的养老金就越多。"
    },{
        "que": "参保人员跨统筹地区就业，其基本养老保险关系转移接续有何规定？缴费年限如何计算？",
        "ans": "答：个人跨统筹地区就业的，其基本养老保险关系随本人转移，缴费年限累计计算。目前具体按以下规定办理：（1）参保人员返回户籍所在地（指省、自治区、直辖市）就业参保的，户籍所在地的相关社保经办机构应为其及时办理转移接续手续。（2）参保人员未返回户籍所在地就业参保的，由新参保地的社保经办机构为其及时办理转移接续手续。但对男年满50周岁、女年满40周岁的应在原参保地继续保留基本养老保险关系，同时在新参保地建立临时基本养老保险缴费账户，记录单位和个人全部缴费。参保人员再次跨省流动就业或在新参保地达到待遇领取条件时，将临时基本养老保险缴费账户中的全部缴费本息转移归集到原参保地或待遇领取地。（3）参保人员经县级以上党委组织部门、人力资源社会保障行政部门批准调动，且与调入单位建立劳动关系并缴纳基本养老保险费的，不受以上年龄规定限制，应在调入地及时办理基本养老保险关系转移手续。"
    },{
        "que": "跨省就业的参保人员到达退休年龄时基本养老金在哪里领取？",
        "ans": "答：参保人员跨省流动就业、达到基本养老保险待遇领取条件的，按如下规定办理：（1）基本养老保险关系在户籍所在地的，由户籍所在地负责办理待遇领取手续，享受基本养老保险待遇；（2）基本养老保险关系不在户籍所在地，而在其基本养老保险关系所在地累计缴费年限满10年的，在该地办理待遇领取手续，享受当地基本养老保险待遇；（3）基本养老保险关系不在户籍所在地，且在其基本养老保险关系所在地累计缴费年限不满10年的，将其基本养老保险关系转回上一个缴费年限满10年的原参保地办理待遇领取手续，享受基本养老保险待遇；（4）基本养老保险关系不在户籍所在地，且在每个参保地的累计缴费年限均不满10年的，将其基本养老保险关系及相应资金归集到户籍所在地，由户籍所在地按规定办理待遇领取手续，享受基本养老保险待遇。"
    },{
        "que": "依法缴纳社会保险费的用人单位和个人享有哪些权利，履行哪些义务？",
        "ans": "答：用人单位的权利义务：（1）权利：免费向社保经办机构查询、核对其缴费记录，要求社保经办机构提供社保咨询等相关服务。（2）义务：一是缴费义务。职工基本养老保险、职工基本医疗保险、失业保险的缴费义务由用人单位与职工共同承担，工伤保险、生育保险的缴费义务全部由用人单位承担；二是登记义务。用人单位应当自成立之日起30日内凭营业执照、登记证书或者单位印章，向当地社会保险经办机构申请办理社会保险登记，用人单位应当自用工之日起30日内为其职工向社会保险经办机构申请办理社会保险登记；三是申报和代扣代缴义务，用人单位应当自行申报、按时足额缴纳社会保险费，非因不可抗力等法定事由不得缓缴、减免，职工应缴纳的社会保险费由用人单位代扣代缴，用人单位应当按月将缴纳社会保险费的明细情况告知职工本人。 个人的权利义务：（1）权利：一是依法享受社会保险待遇；二是监督本单位为其缴费情况；三是免费向社保经办机构查询、核对其缴费和享受社会保险待遇记录，要求社保经办机构提供社保咨询等相关服务。（2）义务：一是缴费义务；二是登记义务，自愿参加社会保险的无雇工的个体工商户、未在用人单位参加社会保险的非全日制从业人员以及其他灵活就业人员，应当向社保经办机构申办社会保险登记，失业人员应当持本单位为其出具的终止或解除劳动关系证明，及时到指定的公共就业服务机构办理失业登记。"
    },{
        "que": "用人单位未按规定申报或未按时足额缴纳社会保险费数额的如何处理？",
        "ans": "答：用人单位未按规定申报应当缴纳的社会保险费数额的，按照该单位上月缴费额的110%确定应当缴纳数额。 用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。用人单位逾期仍未缴纳或者补足社会保险费的，社会保险费征收机构可以向银行和其他金融机构查询其存款账户；并可以申请县级以上有关行政部门作出划拨社会保险费的决定，书面通知其开户银行或者其他金融机构划拨社会保险费。用人单位账户余额少于应当缴纳的社会保险费的，社会保险费征收机构可以要求该用人单位提供担保，签订延期缴费协议。 用人单位未足额缴纳社会保险费且未提供担保的，社会保险费征收机构可以申请人民法院扣押、查封、拍卖其价值相当于应当缴纳社会保险费的财产，以拍卖所得抵缴社会保险费。"
    },{
        "que": "用人单位或者个人可以采用何种方式维护自己的社会保险权益？",
        "ans": "答：用人单位和个人有权对违反社会保险法律、法规的行为进行举报、投诉。个人与所在用人单位发生社会保险争议的，可以依法申请调解、仲裁、提起诉讼；用人单位侵害个人社会保险权益的，个人也可以要求社会保险行政部门或者社会保险费征收机构依法处理。"
    },{
        "que": "用人单位拒不出具终止或者解除劳动关系证明的法律责任是什么？",
        "ans": "答：依照《中华人民共和国劳动合同法》第89条规定，用人单位违反本法规定未向劳动者出具解除或者终止劳动合同的书面证明，由劳动行政部门责令改正；给劳动者造成损害的，应当承担赔偿责任。也就是说因此原因导致职工无法享受社会保险待遇的，用人单位应当依法承担赔偿责任。这里的赔偿责任，主要是不能领取失业保险待遇，也不能享受基本医疗保险待遇，不能享受自主创业、再就业的税收优惠等损失。"
    },{
        "que": "用人单位未按时足额缴纳社会保险费的法律责任是什么？",
        "ans": "答：用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令限期缴纳或者补足，并自欠缴之日起，按日加收万分之五的滞纳金；逾期仍不缴纳的，由有关行政部门处欠缴数额1倍以上3倍以下的罚款。"
    },{
        "que": "社会保险服务机构以欺诈、伪造证明材料或者其他手段骗取社会保险基金支出的法律责任是什么？",
        "ans": "答：医疗机构、药品经营单位等社会保险服务机构以欺诈、伪造证明材料或者其他手段骗取社会保险基金支出的，由社会保险行政部门责令退回骗取的社会保险金，处骗取金额2倍以上5倍以下的罚款；对与社会保险经办机构签订服务协议的医疗机构、药品经营单位，由社会保险经办机构解除与其签订的服务协议。对直接负责的主管人员和其他直接责任人员有执业资格的，由社会保险行政部门建议授予其执业资格的有关主管部门依法吊销其执业资格。"
    },{
        "que": "骗取社会保险待遇的法律责任是什么？",
        "ans": "答：以欺诈、伪造证明材料或者其他手段骗取社会保险待遇的，由社会保险行政部门责令退回骗取的社会保险金，处骗取金额2倍以上5倍以下的罚款。 以欺诈、伪造证明材料或者其他手段骗取养老、医疗、工伤、失业、生育等社会保险金或者其他社会保障待遇的，属于刑法第二百六十六条规定的诈骗公私财物的行为。"
    },{
        "que": "在中国境内就业的外国人可以参加社会保险吗？",
        "ans": "答：外国人在中国境内就业，应当参照《社会保险法》规定参加社会保险，有双边协定或者多边协定的，按照协定执行。"
    }]
},{
    "name": "医疗保险",
    "sites": [{
        "que": "常熟市职工基本医疗保险政策的主要包括哪些？",
        "ans": "答：常熟市职工基本医疗保险政策的主体框架有五部分组成：一是基本医疗保险、二是地方补充医疗保险、三是互助医疗保险、四是医疗救助、五是大病补充医疗保险。"
    },{
        "que": "职工基本医疗保险覆盖范围是哪些？",
        "ans": "答：本市行政区域内所有用人单位的职工、无雇工的个体工商户、未在用人单位参加职工基本医疗保险的非全日制从业人员以及其他灵活就业人员。"
    },{
        "que": "职工基本医疗保险覆盖范围是哪些？",
        "ans": "答：本市行政区域内所有用人单位的职工、无雇工的个体工商户、未在用人单位参加职工基本医疗保险的非全日制从业人员以及其他灵活就业人员。"
    },{
        "que": "职工基本医疗保险覆盖范围是哪些？",
        "ans": "答：本市行政区域内所有用人单位的职工、无雇工的个体工商户、未在用人单位参加职工基本医疗保险的非全日制从业人员以及其他灵活就业人员。"
    },{
        "que": "职工基本医疗保险覆盖范围是哪些？",
        "ans": "答：本市行政区域内所有用人单位的职工、无雇工的个体工商户、未在用人单位参加职工基本医疗保险的非全日制从业人员以及其他灵活就业人员。"
    },{
        "que": "职工基本医疗保险覆盖范围是哪些？",
        "ans": "答：本市行政区域内所有用人单位的职工、无雇工的个体工商户、未在用人单位参加职工基本医疗保险的非全日制从业人员以及其他灵活就业人员。"
    },{
        "que": "职工基本医疗保险覆盖范围是哪些？",
        "ans": "答：本市行政区域内所有用人单位的职工、无雇工的个体工商户、未在用人单位参加职工基本医疗保险的非全日制从业人员以及其他灵活就业人员。"
    },{
        "que": "职工基本医疗保险覆盖范围是哪些？",
        "ans": "答：本市行政区域内所有用人单位的职工、无雇工的个体工商户、未在用人单位参加职工基本医疗保险的非全日制从业人员以及其他灵活就业人员。"
    },{
        "que": "职工基本医疗保险覆盖范围是哪些？",
        "ans": "答：本市行政区域内所有用人单位的职工、无雇工的个体工商户、未在用人单位参加职工基本医疗保险的非全日制从业人员以及其他灵活就业人员。"
    },{
        "que": "职工基本医疗保险覆盖范围是哪些？",
        "ans": "答：本市行政区域内所有用人单位的职工、无雇工的个体工商户、未在用人单位参加职工基本医疗保险的非全日制从业人员以及其他灵活就业人员。"
    }]
},{
    "name": "工伤保险",
    "sites": [{

    }]
},{
    "name": "生育报销",
    "sites": [{

    }]
},{
    "name": "失业保险",
    "sites": [{

    }]
},{
    "name": "社会保障卡",
    "sites": [{

    }]
}]